{
  "analizar_action_button_content": "Analizar por contenido",
  "analizar_action_button_paragraph": "Analizar por párrafo",
  "analizar_back_button": "Volver",
  "analizar_button": "Analizar",
  "analizar_header_sentiment": "Sentimiento",
  "analizar_header_similarity": "Similaridad",
  "analizar_header_veracity": "Veracidad",
  "analizar_link_button_title": "Link",
  "analizar_manual_button_title": "Manual",
  "analizar_new_title": "Ingresar Noticia",
  "analizar_noticia_title": "Noticia",
  "analizar_similarity_no_similars": "No encontramos noticias similares",
  "analizar_similarity_title": "Noticias similares",
  "analizar_text_title": "Ingresar Texto",
  "analizar_verify_link_button": "Verificar link",
  "footer_copyright_text": "2024 - FACTIFY",
  "home_analysis_sentiment_subtitle": "Descubre cómo se sienten realmente tus lectores con nuestro potente algoritmo de análisis de sentimientos. Entrenado con nuestra amplia base de datos, identifica si una noticia tiene un enfoque negativo o positivo.",
  "home_analysis_sentiment_title": "Sentimiento",
  "home_analysis_title": "Realizá diferentes análisis",
  "home_analysis_veracity_subtitle": "Nuestra innovadora herramienta utiliza un algoritmo inteligente, entrenado con una base de datos exclusiva, para determinar con precisión si una noticia es auténtica o falsa. ¡Obtén la verdad al instante!",
  "home_analysis_veracity_title": "Veracidad",
  "home_introduction_subtitle": "En una era donde la desinformación se propaga como un incendio forestal, hay un faro de luz que atraviesa la niebla de las noticias falsas: ¡Factify! Somos tu fuente definitiva para la verificación de hechos, precisión y confiabilidad en un paisaje digital cada vez más complejo.",
  "home_introduction_title": "Desbloqueando el Poder de la Verdad en un Mundo de Desinformación",
  "home_stats_button_title": "Ver tendencias",
  "home_stats_subtitle": "En un mundo donde la verdad es a menudo difícil de distinguir entre el ruido de la desinformación, ¡Factify! brilla como un faro de confiabilidad. Más que una simple herramienta de verificación de hechos, ofrecemos una ventana hacia la verdad a través de estadísticas globales y generales de una variedad de noticias. Con nuestra plataforma, puedes explorar tendencias, patrones y datos reveladores que te permiten entender mejor el panorama informativo. Ya no se trata solo de discernir la verdad de la mentira, sino de comprender las tendencias que subyacen en el flujo constante de información.",
  "home_stats_title": "Descubriendo la Verdad a Través de los Números",
  "inform_close_message": "¡Recuerda que la información que compartes y consumes importa! ¡Sé parte del cambio y contribuye a una sociedad mejor informada!",
  "inform_guide_info": "En este mundo digital tan rápido, la información está por todas partes. Pero, ¿sabías que también hay mucha desinformación? Las noticias falsas y el contenido manipulado pueden confundirnos y hasta dañar nuestra tranquilidad. Esta guía está aquí para ayudarte a navegar de forma segura y responsable, protegiéndote de la desinformación y promoviendo el consumo de contenido veraz y de calidad.",
  "inform_subtitle": "¡Aprende a protegerte de las noticias falsas y la desinformación en el mundo digital!",
  "inform_title": "Tu Guía para Combatir la Desinformación",
  "section_analizar": "Analizar",
  "section_informate": "Informate",
  "section_inicio": "Inicio",
  "section_tendencias": "Tendencias",
  "trends_date_title": "Fecha",
  "trends_no_trends_finded": "No encontramos tendencias para la fecha seleccionada",
  "trends_region_title": "Región",
  "trends_trend_title": "Tendencia",
  "trends_x_default_region": "Argentina",
  "trends_x_no_trends_finded": "No encontramos tendencias en X para la fecha seleccionada"
}
