{
  "analizar_action_button_content": "Analizar por contenido",
  "analizar_action_button_paragraph": "Analizar por párrafo",
  "analizar_back_button": "Volver",
  "analizar_button": "Analizar",
  "analizar_header_sentiment": "Sentimiento",
  "analizar_header_similarity": "Similaridad",
  "analizar_header_veracity": "Veracidad",
  "analizar_link_button_title": "Link",
  "analizar_manual_button_title": "Manual",
  "analizar_new_title": "Ingresar Enlace",
  "analizar_noticia_title": "Noticia",
  "analizar_similarity_no_similars": "No encontramos noticias similares",
  "analizar_similarity_title": "Noticias similares",
  "analizar_text_title": "Ingresar Texto",
  "analizar_verify_link_button": "Verificar link",
  "footer_copyright_text": "2024 - FACTIFY",
  "home_analysis_sentiment_subtitle": "Descubre cómo se sienten realmente tus lectores con nuestro contundente algoritmo de análisis de sentimientos. Entrenado con nuestra amplia base de datos, identifica si una noticia tiene un enfoque negativo o positivo.",
  "home_analysis_sentiment_title": "Sentimiento",
  "home_analysis_title": "Realizá diferentes análisis",
  "home_analysis_veracity_subtitle": "Descubre nuestra herramienta avanzada para analizar la veracidad de noticias en español. Utilizando un vasto conjunto de datos con más de 125,000 noticias clasificadas de diversas fuentes, nuestro sistema emplea modelos de inteligencia artificial basados en BERT para predecir noticias falsas.",
  "home_analysis_veracity_title": "Veracidad",
  "home_introduction_subtitle": "En Factify, nuestro objetivo es investigar, analizar y desarrollar herramientas basadas en inteligencia artificial para abordar la detección de noticias falsas en español. Utilizamos diversos algoritmos avanzados en el procesamiento de lenguaje natural para lograrlo.",
  "home_introduction_title": "Desbloqueando el Poder de la Verdad en un Mundo de Desinformación",
  "home_stats_button_title": "Ver tendencias",
  "home_stats_subtitle": "Sumérgete en el mundo digital con nuestro nuevo panel de tendencias, diseñado para mantenerte al día con lo último en Twitter y Google. Observa las tendencias más candentes y los términos más buscados en tiempo real. Con gráficos dinámicos que revelan las tendencias actuales, nuestro panel utiliza técnicas avanzadas para proporcionarte información relevante al instante. ¡No te pierdas ni un momento de lo que realmente importa en la web!",
  "home_stats_title": "¡Descubre las Tendencias del Momento!",
  "inform_close_message": "¡Recuerda que la información que compartes y consumes importa! ¡Sé parte del cambio y contribuye a una sociedad mejor informada!",
  "inform_guide_info": "En este mundo digital tan rápido, la información está por todas partes. Pero, ¿sabías que también hay mucha desinformación? Las noticias falsas y el contenido manipulado pueden confundirnos y hasta dañar nuestra tranquilidad. Esta guía está aquí para ayudarte a navegar de forma segura y responsable, protegiéndote de la desinformación y promoviendo el consumo de contenido veraz y de calidad.",
  "inform_subtitle": "¡Aprende a protegerte de las noticias falsas y la desinformación en el mundo digital!",
  "inform_title": "Tu Guía para Combatir la Desinformación",
  "section_analizar": "Analizar",
  "section_informate": "Informate",
  "section_inicio": "Inicio",
  "section_tendencias": "Tendencias",
  "trends_date_title": "Fecha",
  "trends_no_trends_finded": "No encontramos tendencias para la fecha seleccionada",
  "trends_region_title": "Región",
  "trends_trend_title": "Tendencia",
  "trends_x_default_region": "Argentina",
  "trends_x_no_trends_finded": "No encontramos tendencias en X para la fecha seleccionada",
  "trends_x_title": "Tendencias de X",
  "trends_title": "Tendencias en Google"
}
